/* Localized versions of Info.plist keys */

CFBundleName = "Neverputt";
CFBundleShortVersionString = "1.5.3";
CFBundleGetInfoString = "Neverputt v1.5.3; Released under the GNU General Public License";
NSHumanReadableCopyright = "© 2002-2009 by the Neverball community.";
